// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "지원 전문가에게 문의하십시오.";

"WebBrowserWindowTitle" = "지원 전문가에게 문의하십시오.";

TaskTitleField = "지원 전문가에게 문의하십시오.";
TaskDescriptionField = "\"온라인으로 이동\"을 클릭하여 HP 고객 지원 센터에 문의하십시오.";
TaskStartButtonTitle = "온라인으로 이동";
